img/1-RDF-concept-L2-20-auto3/A7qM.dot
digraph G {
 graph [rankdir=LR,bgcolor="transparent",pad="0.2",nodesep="0.5",ranksep="0.8"];
 node [shape=box,style="rounded",fontname="Arial"]; edge [fontname="Arial"];
 Ana[label="student:s01"]; Web[label="course:c01"]; Age[label="20",shape=ellipse];
 Ana->Web[label="ex:enrolledIn"]; Ana->Age[label="ex:age"];
}
