img/1-RDF-concept-L2-20-auto3/A7qM.mmd
flowchart LR
  Ana[student:s01] -->|ex:enrolledIn| Web[course:c01]
  Ana -->|ex:age| Age(("20"))
